const clothes = [
  {
    id: "1",
    name: "Платья ",
  },
  {
    id: "2",
    name: "Юбки",
  },
  {
    id: "3",
    name: "Блузки",
  },
  {
    id: "4",
    name: "Футболки, топы",
  },
  {
    id: "5",
    name: "Худи, свитшоты",
  },
  {
    id: "6",
    name: "Жакеты, жилеты",
  },
  {
    id: "7",
    name: "Брюки, шорты",
  },
  {
    id: "8",
    name: "Джинсы",
  },
  {
    id: "9",
    name: "Комбинезоны",
  },
  {
    id: "10",
    name: "Спортивные костюмы",
  },
  {
    id: "11",
    name: "Пальто, плащи, куртки",
  },
];

export default clothes;
